<h1 class="mb-5">تاثیر گذار بر آینده برای بیش از ۴۰ سال</h1>
<img height="500px" width="800px" src="{{ secure_asset('storage/landings/oreilly-8.png') }}" class="img-fluid mb-3" alt="O’Reilly logo">
<div style="font-size: x-large; text-align: justify">
    <p>
        ماموریت اورایلی (O’Reilly) تغییر جهان به وسیله به اشتراک گذاشتن دانش نوآوران می‌باشد.
        ما بیش از ۴۰ سال بر کمپانی‌ها و اشخاص جهت انجام امور جدید به بهترین نحو تاثیر گذار بوده‌ایم.
        این کار به وسیله انتقال تجربه و فهم که از نکات موفقیت هست انجام شده است.
        در قلب بیزینس ما شبکه‌ای از متخصصین و نوآوران قرار دارند که دانش خود را به ما انتقال می‌دهند.
        کتاب‌های اورایلی (O’Reilly) برای چندین دهه جلودار در حوزه تکنولوژی جهت شکل دهی آینده بوده است.
    </p>
</div>
<img height="500px" width="800px" src="{{ secure_asset('storage/landings/oreilly-2.jpg') }}" class="img-fluid mb-3 img-fluid" alt="O’Reilly office">
<div style="font-size: x-large; text-align: justify" class="mt-3">
    <h2>تاریخچه</h2>
    <p>
        اورایلی (O’Reilly) در سال ۱۹۸۴ کار انتشار کتاب با موضوعات برنامه‌نویسی و تکنولوژی را آغاز کرد.
        این کتاب‌ها که با جلدی از طرح‌هایی از حیوانات معروف و همه گیر شده بودند در انقلاب اینترنت تاثیر ویژه‌ای
        گذاشت، تا جایی که در سال ۲۰۰۰ وقتی مجله‌های هفتگی تیتر زدند که اینترنت با اورایلی (O’Reilly) بنا شد کسی نمی‌توانست
        در مقابل این ادعا بايستد.
        در سال ۱۹۹۲ اولین کتاب محبوب اورایلی (O’Reilly) درباره‌ی اینترنت منتشر شد.
        اورایلی (O’Reilly) در زمانی که فقط ۲۰۰ وبسایت در کل جهان وجود داشت با نوآوری، راهنمای استفاده و کاتولوگ‌ها کمک
        شایانی به شناخته شدن اینترنت کرد.
        در سال ۱۹۹۳ اولین وب سایت تجاری اورایلی (O’Reilly) با نام &quot;GNN&quot; ایجاد شد که بعدها در سال ۱۹۹۵ به &quot;AOL&quot; فروخته
        شد.

        اورایلی (O’Reilly) به کنفرانس‌ها و گردهمایی خود معروف بود، در سال ۱۹۹۷ کنفرانسی برای زبان Perl ایجاد کرد تا
        کارنامه آن را بهبود بخشد.
        در سال ۱۹۹۸ از لیدرهای پروژه‌های نرم افزاری مختلف، برای ایجاد “open source software” دعوت کرد که
        این جلسه به &quot; اپن سورس&quot; معروف شد.
        این کمپانی در کالیفرنیا واقع شده است و دفترهایی در بوستون، ماساچوست، انگلیس، ژاپن و چین نیز دارد.
    </p>
</div>

@push('seo')
    <meta name="description" content="مننیگ (Manning) انتشاراتی برای متخصصان نرم افزار، مهندسان، معماران، مدیران و تمام کسانی که به صورت حرفه‌ای در زمینه کامپیوتر فعالیت می کنند می‌باشد.">
    <meta name="keywords" content="O’Reilly, اورایلی, backend, نرم افزار ,بک اند ,کامپیوتر  ,برنامه‌نویسی">
    <meta name="author" content="HAMED TAGHAVIMODAM" />
    <title>تاثیر گذار بر آینده برای بیش از ۴۰ سال</title>
@endpush
