<div class="text-right" style="text-align: justify">
    <h4 class="mb-5">"قوانین تهیه دوره‌های سایت توترها"</h4>
    <h5>به توترها خوش آمدید؛</h5>
    <p>عضویت در سایت و تهیه دوره‌های آموزشی، به منزله مطالعه و قبول قوانین و مقررات مربوطه می‌باشد. محتوای این صفحه و شرایط و ضوابط استفاده از وب‌سایت ممکن است در هر زمانی بدون اطلاع به کاربران تغییر کند. تمامی تغییرات اعمال شده در این صفحه قابل مشاهده خواهند بود.</p>
    <h5>قوانین حساب کاربری:</h5>
    <p>
        جهت استفاده از محتوای موجود در سایت نیاز است ابتدا در سایت توترها عضو شوید، داشتن یک حساب کاربری ملزم به رعایت قوانین زیر می‌باشد:
        <br>
        از در اختیار گذاشتن نام کاربری و رمز عبور خود به اشخاص ثالث خودداری کنید.
        <br>
        حساب کاربری تنها مجاز است توسط یک شخص استفاده شود، در صورت استفاده چندین شخص از یک اکانت، ما این حق را برای خود محفوظ میدانیم که اکانت مورد نظر را مسدود نماییم.
    </p>
    <h5>حریم شخصی افراد:</h5>
    <p>ما سعی داریم با حفظ حریم شخصی شما، حاشیه امنی برای فعالیت‌ در توترها به وجود آوریم. اطلاعات وارد شده کاربران در این وب‌سایت به صورت کامل نزد ما محفوظ خواهد ماند. برخی از اطلاعات پایه‌ای شما مانند آدرس IP توسط سرویس‌های آمارگیری (ازجمله Google Webmasters و Google Analytics) جمع آوری و فقط برای افزایش رضایت کاربران از این وب‌سایت مورد استفاده قرار خواهند گرفت.</p>
    <h5>مالکیت حقوقی:</h5>
    <p>تمامی حقوق مادی و معنوی این وب‌سایت و محتوای آن از جمله حقوق کپی رایت نزد ما محفوظ است. هیچ یک از محتوای ما کپی برداری از منابع داخلی و فارسی نبوده و محتوای موجود به صورت اختصاصی تولید شده‌اند. به دلیل آن که محتوای موجود به صورت اختصاصی تولید می‌شوند، کپی برداری از آن ممنوع است. در غیر این صورت ما این اجازه را به خود می‌دهیم تا از فرد و وب‌سایت کپی کننده شکایت کرده و یا وب‌سایت خاطی را از لیست نتایج موتورهای جستجوگر معروف از جمله گوگل و بینگ حذف نمائیم.</p>
    <h5>تهیه دوره‌ها:</h5>
    <p>
        دوره‌هایی که عنوان "رایگان" در آنها قید شده، استفاده از آنها رایگان خواهد بود.
        جهت خریداری دوره‌ها می‌بایست ابتدا حساب خود را شارژ نمایید.
        پرداخت هزینه دوره در سایت به تومان می‌باشد و هنگام انتقال به درگاه بانکی تبدیل به ریال می‌شود.
        جهت خریداری دوره می‌بایست از کارت بانکی معتبر استفاده نمایید.
    </p>
    <h5>محتوای دوره:</h5>
    <p>هرگونه تکثیر، اسکن یا کپی‌برداری از تمام یا بخشی از مطالب این سایت بدون ذکر منبع ممنوع است و پیگرد قانونی دارد.</p>
</div>
